/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d od %d";

/* The tile for the previous button. */
"PreviousKey" = "Prethodno";

/* The title for the next button. */
"NextKey" = "Sledeće";

/* No Data View */
"NoDataKey" = "Nisu dostupni podaci dijagrama.";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "Nisu nađeni rezultati za";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "Pokušajte tražiti nešto drugo.";

/* The title for the clear button */
"ClearKey" = "Izbriši";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Novosti";

/* The title for the start button. */
"StartKey" = "Pokreni";

/* The title for the close button. */
"CloseKey" = "Zatvori";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "Sinhronizacija u toku";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "Sačekajte da se sinhronizacija završi kako biste prešli na aplikaciju. To može potrajati nekoliko sekundi.";

/* The error banner title when sync failed */
"SyncFailedKey" = "Sinhronizacija nije uspela";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "Problem transakcije";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "Da biste mogli pristupiti svom nalogu na ovom uređaju, predajte uređaj:";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "Biće potrebno da se prijavi na svoj nalog i otkloni problem transakcije.";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "Vratite se na ekran Prijavi se";

/* The connection error screen title */
"NoConnectionKey" = "Nije uspostavljena veza sa internetom";

/* The message under the connection error title */
"NoConnectionMessageKey" = "Povežite se na WiFi mrežu ili mrežu mobilnih podataka.";

/* The action button title in the connection error screen */
"TryAgainKey" = "Pokušaj ponovo";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "Ponovo unesi potpis";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "Još %d unosa";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "Naziv ključa je %@";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "vrednost je";

